{
    "GPOnlyTraffic" : "false",
    "max_only" : "true",
    "max_inter_enable" : "true",
    "max_inter_id": "29e906191e926a74",
    "max_inter_id2": "29e906191e926a74",
    "interstitial_step":"1",
    "update_active" : "false",
    "updateTITLE" : "Fall Guys - New Version",
    "updateMSG" : "Please Install NEW VERSION",
    "updatePACKAGENAME" : "com.dts.freefireth",
    "updateDIRECTLINK" : "false",
    "force_update": "false",
    "USE_SLIDE" :"false",
    "no_of_slides" : "6",
    "slide_title_0" : "What Is Teardown",
    "slide_content_0" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">This wiki is about Teardown, a single-player strategy, puzzle and sandbox game with fully destructible, moddable, and customizable voxel-based enviorment. It was developed by Tuxedo Labs. If you have more questions, check the official website out or join the official Teardown Discord server. Make sure to abide by the Rules and Style Guide.<img src=\"https:\/\/steamah.com\/wp-content\/uploads\/2020\/10\/Teardown.jpg\"  alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_1" : "Teardown Secret Tool ",
    "slide_content_1" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">For Teardown players, this guide will show you how to find a secret tool crate under the map in the lobby area. Let’s check it out.\r\nThe Operation\r\nif you destroy a flat car (until you only have the frame) and flip it upside down, your camera gous under the map, if you are in 1st person. use this to look under the train tracks by the front gate, and you will see a loot crate, if you use the jeep in the shed the same way (make sure it gets placed perfectly) but it will let you go fully under the ground, make sure to save first, for this part is hard.\r\nif you make the landing and are standing on the crate, it has every weapon (plus a new one) in it, but it claims it is a pipe bomb. you can’t pick it up. this fact makes me mad. sorry i could not get my screenshots into the guide, but you can check my profile for them. i don’t have any mods. i don’t know how to install them.<img src=\"https:\/\/oyster.ignimgs.com\/mediawiki\/apis.ign.com\/teardown\/6\/64\/Teardown_01_12_2020_16_16_11.jpg\"  alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_2" : "The Old Building Problem",
    "slide_content_2" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">The game begins with you being dropped off and told to walk home. Head towards the Lockelle building on the leftDrag and open the front gates, then remove the boxes from in front of the door. Head inside and you'll be able to pick up some tools. You'll get an extinguisher, spray can and a sledgehammer.\r\n\r\nOnce you pick up your tools, the instructions at the top of the screen will change and you'll be told that you need to replace a fuse to turn the power on. Head outside (towards the white marker) go through the door at the back of the room, and then through the one on the left. On the right, there's a small building. Some trees will be blocking the door. Use the sledgehammer to destroy the trees and go inside. Go to the end of the room and on the left, you can replace the fuse. Go back to the main building.\r\n\r\nNow you'll be able to access the computer and your emails. This will be where you start each mission and also check and upgrade your tools.<img src=\"https:\/\/oyster.ignimgs.com\/mediawiki\/apis.ign.com\/teardown\/d\/da\/Teardown_01_12_2020_16_11_55.jpg\"  alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_3" : "The Lee Computers",
    "slide_content_3" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;\">This is another fairly straightforward mission which shouldn't take too long to complete. But make sure you have a good look around all of the rooms to find some valuables and secrets. These can be spent on tool upgrades later.\r\n\r\nThe first thing you're told is that you can use TAB to open your map and see where each of the primary targets is. You'll also see your location and the what the conditions of the map are (so in this case, there are fire alarms). You'll want to consider the conditions for each level, so you can complete the mission without triggering security.\r\n\r\nHead towards the factory and open the front gate. The three computers you need to find are in: the office, the harbor office, and the factory. Leave the factory until last and collect the ones in the office and harbor office first.\r\n\r\nThere are propane tanks around this map which you can use to blow holes in walls. There are also vehicles you can make use of that will destroy buildings. Use the map to locate the first two computers in the office and harbor office – use whatever means you prefer to reach them. For the final computer, you'll need to head towards the factory. There is a green vehicle here you can use as a lift. Line this up so you can run up it and jump into the office.<img src=\"https:\/\/oyster.ignimgs.com\/mediawiki\/apis.ign.com\/teardown\/7\/77\/Teardown_01_12_2020_16_35_13.jpg\"  alt=\"\" width=\"360\" height=\"360\"></div>",
    "slide_title_4" : "#4: How to Blue Tape Location and Getting Blue Hand",
    "slide_content_4" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;\">Walk into the Security Office and head over to the desk. Grab the Blue Tape by interacting with it and put it in the nearby Blue VCR. Watch the video on the tape. The tape introduces you to using the hands we will get. These hands are very important as they are used to solve most of the puzzles encountered during Chapter 1.\n\nWhen the video concludes the container holding the Blue hand will open. Approach the hand and interact with it to equip it on your character. You get a blue left hand to start with.  <img src=\"https:\/\/cdn.holdtoreset.com\/wp-content\/uploads\/2021\/10\/20125649\/blue-tape-location-and-blue-hand-poppy-playtime-750x422.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/> </div>",
    "slide_title_5" : "#5: How to Entering the Lobby",
    "slide_content_5" : "<div style=\"-moz-user-select: none;-webkit-user-select: none;-ms-user-select: none;-o-user-select: none;user-select: none;font-size: 18px;\">Once you have the Blue hand head back to the reception area. Jump over the turn-style by the front desk to reach a door with a blue hand above it. Shoot your blue hand at the switch to open the door. This door leads you to the factory and the real start of the scary section of the game.  <img src=\"https:\/\/cdn.holdtoreset.com\/wp-content\/uploads\/2021\/10\/20125825\/blue-hand-door-poppy-playtime-750x422.jpg\"  alt=\"\" width=\"360\" height=\"360\" \/></div>",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trending_apps_enable" : "false",
    "no_trending_apps" : "6",
    "trend_app_title_1" : "Vikings",
    "trend_app_package_1" : "com.plarium.koralala",
    "trend_app_image_1" : "https://lh3.googleusercontent.com",
    "trend_app_title_2" : "Arcane Showdown",
    "trend_app_package_2" : "com.nexonm.bhdnricd",
    "trend_app_image_2" : "https://lh3.googleusercontent.com",
    "trend_app_title_3" : "Lords Mobile: Kingdom Wars",
    "trend_app_package_3" : "com.igg.android.lordsaslam",
    "trend_app_image_3" : "https://lh3.googleusercontent.com",
    "trend_app_title_4" : "Shadow",
    "trend_app_package_4" : "com.nekkmenagai.sfightarena",
    "trend_app_image_4" : "https://lh3.googleusercontent.com",
    "trend_app_title_5" : "My Talking Tom Friends",
    "trend_app_package_5" : "com.oukaraka.mytalkingtomfriends",
    "trend_app_image_5" : "https://lh3.googleusercontent.com",
    "trend_app_title_6" : "Among Us",
    "trend_app_package_6" : "com.innerslghgfoth",
    "trend_app_image_6" : "https://lh3.googleusercontent.com"

}
